/*
 * @Author: mengbing mengbingg@outlook.com
 * @Date: 2022-11-23 09:26:25
 * @LastEditors: mengbing mengbingg@outlook.com
 * @LastEditTime: 2022-11-23 09:37:00
 * @Descripttion: 
 */
const allDataList = [
    {
        id: 1,
        title: "成都：学校发生疫情将开展3天至5天风险排查 相..."
    }, {
        id: 2,
        title: "成都龙泉驿区物资供应充足 市民放心采购"
    }, {
        id: 3,
        title: "直击发布会⑤成都多条疫情链条进入学校"
    }, {
        id: 4,
        title: "沿着成都一号线赏秋逛公园｜封面天天见·逛姐出街"
    }, {
        id: 5,
        title: "直击发布会⑥请广大市民主动履行个人责任"
    }, {
        id: 6,
        title: "休市五天 成都市金牛区暂停专业市场经营活动"
    }, {
        id: 7,
        title: "成都市卫健委：学校师生实施在校期间每周3检"
    }, {
        id: 8,
        title: "兴隆湖畔最高地标完成竣工验收！可观湖望山，内藏..."
    }, {
        id: 9,
        title: "成都疫情防控工作新闻发布会丨成都精准开展来（返..."
    }, {
        id: 10,
        title: "恐龙“出没”等你来约 成都自然博物馆11月23..."
    }, {
        id: 11,
        title: "匠心｜“复活”历代蜀锦50余件 他在千丝万缕中..."
    }, {
        id: 12,
        title: "发布会通报：成都金堂县5条传播链2条在农村 暂..."
    }, {
        id: 13,
        title: "2022年成都百万职工技能大赛汽车钣金比赛举行"
    }, {
        id: 14,
        title: "一图读懂｜5天5检、严查核酸 来看成都疫情防控..."
    }, {
        id: 15,
        title: "直击发布会⑧对重点地区来返川货车采取“即采即走..."
    }, {
        id: 16,
        title: "成都51岁半马参赛选手：场面令人难忘，我看见了..."
    }, {
        id: 17,
        title: "成都：这群街头健身高龄老人吸睛无数 平均年龄6..."
    }, {
        id: 18,
        title: "成都疫情防控工作新闻发布会丨成都精准开展来（返..."
    }, {
        id: 19,
        title: "北京新增本土病例“388+1098” 其中290例社会面筛查人员"
    }, {
        id: 20,
        title: "国家疾控局：各地对随意封校停课、随意静默管理开展整治"
    }
]


export {
    allDataList
}